[
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "dataview",
  "obsidian-projects",
  "quick-latex",
  "obsius-publish",
  "obsidian-quickshare",
  "webpage-html-export",
  "obsidian-pandoc"
]